/* Class = "NSButtonCell"; title = "Buy for $99.99"; ObjectID = "29"; */
"29.title" = "Buy for $99.99";

/* Class = "NSButtonCell"; title = "Restore Purchase"; ObjectID = "88"; */
"88.title" = "Restore Purchase";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "201"; */
"201.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Pricing Options"; ObjectID = "424"; */
"424.title" = "Pricing Options";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "545"; */
"545.title" = "Radio";

/* Class = "NSButtonCell"; title = "Purchase Pro"; ObjectID = "546"; */
"546.title" = "Purchase Pro";

/* Class = "NSButtonCell"; title = "Discount"; ObjectID = "553"; */
"553.title" = "Discount";

